export const CONTENT = {
    DOWNLOAD_RESUME_BTN : "مشاهده و دانلود رزومه من ",
    H1 : "محمد جواد طالب کارگر",
    H2 : " برنامه نویس فرانت اند ساکن مشهد٬ مسلط به کتابخانه React.js و فریم ورک Next.js با سابقه سه سال فعالیت در شرکت های دانش بنیان ، برنامه نویسی و هاستینگ و در حال حاضر برنامه نویس شرکت لیمو هاست .",
    H3 : "مهارت های من",
    H4 : "نمونه کار های من",
    H5 : "تماس با من",
    MAIN_IMAGE_ALT : "محمد جواد طالب کارگر",
    CONTACT_ME : "تماس با من",
    MYSKILLS_TEXT : "من در حوزه تخصصی وب و به عنوان برنامه نویس فرانت اند فعالیت می کنم و توانایی همکاری در حوزه بک اند express هم دارم.",
    EMAIL : "mohammadjavadtaleb@gmail.com",
    TEL : "09155301677",
    SEND_FORM : "ارسال"
}